{
	"district_id": 1,
	"state_id": 1,
	"state_name_en": "Karnataka",
	"state_name_kn": "ಕರ್ನಾಟಕ",
	"state_short_code": "KA",
	"district_name_en": "Haveri",
	"district_name_kn": "ಹಾವೇರಿ",
	"latitude": 14.795903,
	"longitude": 75.397125,
	"description_en": "<p>Haveri district is exactly in the center of Karnataka with equal distance from Bidar in the far north to Kollegal in the far south. It is also known as the gateway district to the northern districts of Karnataka. Haveri district has a very rich culture and tradition.</p> \n<p>The district is proud to be the birth place of Santa Shishunala Sharif, great saint Kanakadasaru, Sarvagnya, Hanagal Kumara Shivayogigalu, Wagish Panditaru, Writer Galaganatharu, Ganayogi Panchakshari Gavayigalu, Gnyana Peetha Awardee Dr.V.K.Gokak and many more. The freedom fighter Mailara Mahadevappa, who resisted British rule, is from Motebennur in Haveri District. Another freedom fighter Gudleppa Hallikere a native of Hosaritti is also from this district. He started a residential school Gandhi Grameen Gurukul in Hosaritti.</p>\n<p>Haveri district along with Gadag district was earlier part of undivided Dharwad district. Owing to the demands of the people Haveri district was carved out of old Dharwad district and was formed on 24.08.1997.</p>\n<p>History of Haveri district dates to pre-historic period. Evidences are available on existence of pre-historic civilizations on the Tungabhadra and Varada river basins. Stone carvings depicting Stone Age civilizations are found in many parts of the district. About 1300 stone writings of different rulers like Chalukyas, Rastrakutas are found in the district. Though none of the major kingdoms of Karnataka had their headquarters in Haveri, many Mandaliks ruled in this district.</p>\n<p>Bankapura Challaketaru, Guttavula Guttaru, Kadamba of Hanagal and Nurumbad are some of the well known Samanta Rulers. Devendramunigalu the teacher of Kannada Adikavi Pampa and Ajitasenacharya the teacher of Ranna Chavundaray lived in Bankapura. This was also the second capital of Hoysala Vishnuvardhana. Guttaru ruled during latter part of 12th century and up to end of 13th century from Guttavol (Guttal) village as Mandaliks of Chalukya, independently for some time and as Mandaliks of Sevuns of Devagiri. Shasanas found in Choudapur, a village near Guttal, reveal that Mallideva was Mandalika of 6th Vikramaditya of Chalukyas. Jatacholina, under the leadership of Mallideva built the Mukteshwar temple at Choudapur. Kadambas of Nurumbad during the period of Kalyana Chalukyas ruled about 100 villages with Rattihalli as their capital. Kadambeshwar temple at Rattihalli is a beautiful Chalukya style temple.</p>\n<p>All these Samantas who ruled from different parts of the district have left their permanent evidences in the history of the district. Many beautiful temples like Tarakeshwar at Hanagal, Kadambeshwar at Rattihalli, Someshwar at Haralahalli, Nagareshwar at Bankapur, Mukteshwar at Choudapur, Siddheshwar at Haveri, Eeshwar at Galaganath, Jain Basadi at Yalavatti depict the rich culture and history of the district.</p>",
	"description_kn": "<p>ಹಾವೇರಿ ಜಿಲ್ಲೆ ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಮಧ್ಯಭಾಗದಲ್ಲಿದ್ದು ಉತ್ತರದ ಬೀದರ ಮತ್ತು ದಕ್ಷಿಣದ ಕೊಳ್ಳೆಗಾಲ ಇವುಗಳಿಗೆ ಸಮಾನ ಅಂತರದಲ್ಲಿದೆ. ಉತ್ತರ ಕರ್ನಾಟಕದ ಜಿಲ್ಲೆಗಳಿಗೆ ಹೆಬ್ಬಾಗಿಲು ಜಿಲ್ಲೆ ಎಂದು ಸಹ ಪ್ರಸಿದ್ಧಿಯಾಗಿದೆ. ಹಾವೇರಿ ಜಿಲ್ಲೆಯು ಸಾಂಸ್ಕೃತಿಕವಾಗಿ ಶ್ರೀಮಂತ ಜಿಲ್ಲೆಯಾಗಿದೆ.</p>\n<p>ಸಂತ ಶಿಶುನಾಳ ಶರೀಫರು, ಭಕ್ತಶ್ರೇ಼ಷ್ಟ ಕನಕದಾಸರು, ವರಕವಿ ಸರ್ವಜ್ಞ, ಹಾನಗಲ್ ಕುಮಾರ ಶಿವಯೋಗಿಗಳು, ವಾಗೀಶ ಪಂಡಿತಾರಾಧ್ಯರು, ಕಾದಂಬರಿ ಪಿತಾಮಹ ಗಳಗನಾಥರು, ಗಾನಯೋಗಿ ಪಂಚಾಕ್ಷರಿ ಗವಾಯಿಗಳು, ಜ್ಞಾನಪೀಠ ಪ್ರಶಸ್ತಿ ಪುರಸ್ಕೃತ ಡಾ:ವಿನಾಯಕ ಕೃಷ್ಣ ಗೋಕಾಕರು ಮುಂತಾದ ಮಹನಿಯರುಗಳಿಗೆ ಜನ್ಮನೀಡಿದ ಹೆಮ್ಮೆಯ ಜಿಲ್ಲೆ ಹಾವೇರಿ. ಬ್ರಿಟಿಷರ ವಿರುದ್ಧ ಹೋರಾಡಿ ವೀರ ಮರಣವನ್ನಪ್ಪಿದ ಹುತಾತ್ಮ ಮೈಲಾರ ಮಹದೇವಪ್ಪನವರು ಹಾವೇರಿ ಜಿಲ್ಲೆಯ ಮೋಟೆಬೆನ್ನೂರಿನವರು. ಮತ್ತೊಬ್ಬ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರರಾಗಿದ್ದ ದಿವಂಗತ ಹಳ್ಳಿಕೇರಿ ಗುದ್ಲೆಪ್ಪನವರು ಹಾವೇರಿ ಜಿಲ್ಲೆಯ ಹೊಸರಿತ್ತಿಯವರು. ಅವರು ಅಲ್ಲಿಯೇ ಗುರುಕುಲ ಮಾದರಿಯಲ್ಲಿ ಗಾಂಧೀ ಗ್ರಾಮೀಣ ಗುರುಕುಲ ಎಂಬ ಹೆಸರಿನ ಶಾಲೆಯನ್ನು ಆರಂಭಿಸಿದ್ದಾರೆ.</p>\n<p>ಹಾವೇರಿ ಜಿಲ್ಲೆಯು ಗದಗ ಜಿಲ್ಲೆಯನ್ನು ಒಳಗೊಂಡಂತೆ ಮೊದಲು ಧಾರವಾಡ ಜಿಲ್ಲೆಯ ಭಾಗವಾಗಿತ್ತು. ಇಲ್ಲಿನ ಜನರ ಬೇಡಿಕೆಯಂತೆ ಬಹುದಿನಗಳ ಹೋರಾಟದ ನಂತರ ಧಾರವಾಡ ಜಿಲ್ಲೆಯಿಂದ ವಿಭಜಿಸಲ್ಪಟ್ಟ ಹಾವೇರಿ ಜಿಲ್ಲೆ ದಿನಾಂಕ: 24.08.1997 ರಂದು ಹೊಸ ಜಿಲ್ಲೆಯಾಗಿ ಅಸ್ತಿತ್ವಕ್ಕೆ ಬಂದಿತು.</p>\n<p>ಹಾವೇರಿ ಜಿಲ್ಲೆ ಸಾಕಷ್ಟು ಐತಿಹಾಸಿಕ ಹಿನ್ನೆಲೆಯನ್ನು ಸಹ ಹೊಂದಿದೆ. ಹಾವೇರಿ ಜಿಲ್ಲೆ ತುಂಗಭದ್ರಾ ಮತ್ತು ವರದಾ ನದಿ ಪಾತ್ರದಲ್ಲಿ ಬರುತ್ತಿದ್ದು ಜನರ ಇತಿಹಾಸ ಪೂರ್ವ ನಾಗರಿಕತೆ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಐತಿಹ್ಯಗಳು ಕಾಣಸಿಗುತ್ತವೆ. ಶಿಲ್ಪಕಲಾ ವೈಭವವನ್ನು ತೋರಿಸುವ ಹಲವಾರು ಕುರುಹುಗಳ ಜಿಲ್ಲೆಯಾದ್ಯಂತ ಕಾಣಸಿಗುತ್ತವೆ. ಚಾಲುಕ್ಯ, ರಾಷ್ಟ್ರಕೂಟರ ಕಾಲದ ಸುಮಾರು 1300 ಶಿಲಾಶಾಸನಗಳು ಜಿಲ್ಲೆಯಲ್ಲಿ ಪತ್ತೆಯಾಗಿವೆ. ರಾಜ್ಯದ ಯಾವುದೇ ಸಂಸ್ಥಾನಗಳು ಹಾವೇರಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ರಾಜಧಾನಿಯನ್ನು ಹೊಂದಿರದೇ ಇದ್ದರೂ, ಹಲವಾರು ಮಾಂಡಲಿಕರು ಆಳಿ ಹೋಗಿದ್ದಾರೆ.</p>\n<p>ಬಂಕಾಪುರದ ಚಳ್ಳಕೇತರು, ಗುತ್ತವುಲದ ಗುತ್ತರು, ಹಾನಗಲ್ಲಿನ ಕದಂಬರು ಹೆಸರಾಂತ ಸಾಮಂತರು ಸಹ ಆಳಿದ್ದಾರೆ. ಕನ್ನಡದ ಆದಿಕವಿ ಪಂಪನ ಗುರುಗಳಾದ ದೇವೆಂದ್ರಮುನಿಗಳು, ರನ್ನ ಚಾವುಂಡರಾಯನ ಗುರುಗಳಾದ ಅಜಿತ ಸೇನಾಚಾರ್ಯರು ಹಾವೇರಿ ಜಿಲ್ಲೆಯ ಬಂಕಾಪೂರದಲ್ಲಿ ವಾಸವಾಗಿದ್ದರು ಎನ್ನಲಾಗಿದೆ. ಬಂಕಾಪುರವು ಹೊಯ್ಸಳ ವಿಷ್ಣುವರ್ಧನರ ಎರಡನೇ ರಾಜಧಾನಿಯಾಗಿತ್ತು. ಗುತ್ತರು 12ನೇ ಶತಮಾನದ ಮಧ್ಯಭಾಗದಿಂದ 13ನೇ ಶತಮಾನದ ಅಂತ್ಯದವರೆಗೂ ಚಾಲುಕ್ಯರ ಮಾಂಡಳಿಕರಾಗಿ ಗುತ್ತವೊಲ (ಈಗಿನ ಗುತ್ತಲ) ಗ್ರಾಮದಿಂದ ಆಡಳಿತ ನಡೆಸಿರುತ್ತಾರೆ. ಅದೇ ರೀತಿ ಸೇವುಣರ ಮಾಂಡಳಿಕರಾಗಿಯೂ ದೇವಗಿರಿಯಲ್ಲಿ ಆಡಳಿತ ನಡೆಸಿರುತ್ತಾರೆ. ಗುತ್ತಲ ಸಮೀಪದ ಚೌಡಯ್ಯದಾನಪುರದಲ್ಲಿ ಕಂಡುಬರುವ ಶಾಸನದ ಪ್ರಕಾರ ಮಲ್ಲಿದೇವನು ಚಾಲುಕ್ಯರ 6ನೇ ವಿಕ್ರಮಾದಿತ್ಯನ ಮಾಂಡಳಿಕನಾಗಿದ್ದ ಬಗ್ಗೆ ಉಲ್ಲೇಖವಿದೆ. ಮಲ್ಲಿದೇವನು ಚೌಡಯ್ಯದಾನಪುರದಲ್ಲಿ ಮುಕ್ತೇಶ್ವರ ದೇವಸ್ಥಾನವನ್ನು ನಿರ್ಮಿಸಿದ ಎನ್ನಲಾಗಿದೆ. ಕಲ್ಯಾಣ ಚಾಲುಕ್ಯರ ಕಾಲದಲ್ಲಿ ನೊಣಂಬರು ರಟ್ಟಿಹಳ್ಳಿಯನ್ನು ರಾಜಧಾನಿಯನ್ನಾಗಿಸಿಕೊಂಡು ಸುಮಾರು 100 ಗ್ರಾಮಗಳನ್ನು ಆಳಿದರು ಎನ್ನಲಾಗಿದೆ. ರಟ್ಟೀಹಳ್ಳಿಯಲ್ಲಿ ಚಾಲುಕ್ಯ ಶೈಲಿಯ ಸುಂದರ ಕದಂಬೇಶ್ವರ ದೇವಸ್ಥಾನವನ್ನು ಕಾಣಬಹುದು.</p>\n<p>ಜಿಲ್ಲೆಯ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಆಳ್ವಿಕೆ ನಡೆಸಿದ ಸಾಮಂತರುಗಳು ಹಾವೇರಿ ಜಿಲ್ಲೆಯ ಇತಿಹಾಸದಲ್ಲಿ ಸಾಕಷ್ಟು ಕುರುಹುಗಳನ್ನು ಬಿಟ್ಟುಹೋಗಿರತ್ತಾರೆ. ಹಾನಗಲ್ಲಿನ ತಾರಕೇಶ್ವರ ದೇವಸ್ಥಾನ, ರಟ್ಟೀಹಳ್ಳಿಯ ಕದಂಬೇಶ್ವರ ದೇವಸ್ಥಾನ, ಹರಳಹಳ್ಳಿಯ ಸೋಮೇಶ್ವರ ದೇವಸ್ಥಾನ, ಬಂಕಾಪುರದ ನಗರೇಶ್ವರ ದೇವಸ್ಥಾನ, ಚೌಡಯ್ಯದಾನಪುರದ ಮುಕ್ತೇಶ್ವರ ದೇವಸ್ಥಾನ ಹಾವೇರಿಯ ಪುರಸಿದ್ಧೇಶ್ವರ ದೇವಸ್ಥಾನ, ಗಳಗನಾಥದ ಈಶ್ವರ ದೇವಸ್ಥಾನ, ಯಳವಟ್ಟಿಯ ಜೈನ ಬಸದಿ ಇವಗಳು ಜಿಲ್ಲೆಯ ಇತಿಹಾಸ ಮತ್ತು ಸಂಸ್ಕೃತಿಯ ಮೆರುಗನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತವೆ.</p>",
	"time_to_visit_en": "January_December",
	"time_to_visit_kn": "ಜನವರಿ_ಡಿಸೆಂಬರ್",
	"by_road_en": "Haveri is well connected to other major cities of the country via regular buses.",
	"by_road_kn": "ಹಾವೇರಿ ನಿಯಮಿತ ಬಸ್ಸುಗಳ ಮೂಲಕ ದೇಶದ ಇತರ ಪ್ರಮುಖ ನಗರಗಳೊಂದಿಗೆ ಉತ್ತಮ ಸಂಪರ್ಕ ಹೊಂದಿದೆ.",
	"by_train_en": "There are regular trains from other major cities of the country to Haveri.",
	"by_train_kn": "ದೇಶದ ಇತರ ಪ್ರಮುಖ ನಗರಗಳಿಂದ ಹಾವೇರಿಗೆ ನಿಯಮಿತ ರೈಲುಗಳು ಇವೆ.",
	"by_air_en": "Instead of Haveri you can a get flight to Hubli Airport on regular basis.",
	"by_air_kn": "ಹಾವೇರಿಗೆ ಬದಲಾಗಿ ನೀವು ನಿಯಮಿತವಾಗಿ ಹುಬ್ಬಳ್ಳಿ ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಹೋಗಬಹುದು.",
	"created_date": "10-01-2018 11:99:00",
	"taluks": [{
		"taluk_id": 1,
		"district_id": 1,
		"taluk_name_en": "Byadagi",
		"taluk_name_kn": "ಬ್ಯಾಡಗಿ",
		"latitude": 14.6624874,
		"longitude": 75.4850804,
		"description_en": "<p><strong>Byadgi</strong>&nbsp;is a town in &nbsp;Haveri district &nbsp;in the state of &nbsp;Karnataka, India. Its around 18 km north west of the famous business center&nbsp;Ranebennur. The town is famous for the red&nbsp;Byadgi chilli.The surrounding areas of Byadgi produce chilli ( red in color &amp; long ) which is dried in sunlight and sent to different markets. This spicy chilli is one of the common ingredients used in&nbsp;Udupi cuisine.Today the use of this chili is seen in abroad also and the oil from Byadgi chilli is used in cosmetics.There are around 20 cold storages located to store Chillies. Bydagi is most popular town in Karantaka.</p>",
		"description_kn": "<p>ಬ್ಯಾಡಗಿ ಎಂಬುದು ಕರ್ನಾಟಕದ ರಾಜ್ಯದಲ್ಲಿರುವ ಹಾವೇರಿ ಜಿಲ್ಲೆಯ ಒಂದು ಪಟ್ಟಣ. ಪ್ರಸಿದ್ಧ ವಾಣಿಜ್ಯ ಕೇಂದ್ರ ರಾನೆಬೆನ್ನೂರ್ನ 18 ಕಿ.ಮೀ. ಈ ಪಟ್ಟಣವು ಕೆಂಪು ಬೈಡಾಗಿ ಚಿಲ್ಲಿಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದೆ. ಬಡಾಗಿ ಪ್ರದೇಶದ ಸುತ್ತಮುತ್ತಲ ಪ್ರದೇಶಗಳು ಮೆಣಸಿನಕಾಯಿಯನ್ನು (ಕೆಂಪು ಬಣ್ಣದಲ್ಲಿ ಮತ್ತು ಉದ್ದ) ಉತ್ಪತ್ತಿ ಮಾಡುತ್ತವೆ, ಇದು ಸೂರ್ಯನ ಬೆಳಕಿನಲ್ಲಿ ಒಣಗಿಸಿ ವಿವಿಧ ಮಾರುಕಟ್ಟೆಗಳಿಗೆ ಕಳುಹಿಸಲಾಗುತ್ತದೆ. ಈ ಮಸಾಲೆಯುಕ್ತ ಮೆಣಸಿನಕಾಯಿ ಉಡುಪಿಯ ಪಾಕಪದ್ಧತಿಯಲ್ಲಿ ಬಳಸಲಾಗುವ ಸಾಮಾನ್ಯ ಪದಾರ್ಥಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಇಂದು ಈ ಮೆಣಸಿನಕಾಯಿ ಬಳಕೆ ವಿದೇಶದಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ ಮತ್ತು ಬಯಾಡ್ಗಿ ಚಿಲ್ಲಿಯಿಂದ ಬರುವ ತೈಲವು ಸೌಂದರ್ಯವರ್ಧಕಗಳಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ. ಚಿಲ್ಲೀಸ್ ಅನ್ನು ಶೇಖರಿಸಿಡಲು ಸುಮಾರು 20 ತಂಪಾದ ಸಂಗ್ರಹಗಳಿವೆ. ಕರಾಂತಕದಲ್ಲಿ ಬೈಡಾಗಿ ಅತ್ಯಂತ ಜನಪ್ರಿಯ ಪಟ್ಟಣವಾಗಿದೆ.</p>",
		"time_to_visit_en": "AnyTime_AnyTime",
		"time_to_visit_kn": "ಯಾವುದೇ ಸಮಯದಲ್ಲಿ_ಯಾವುದೇ ಸಮಯದಲ್ಲಿ",
		"created_date": "10-01-2018 11:99:00",
		"places": [{
			"place_id": 1,
			"taluk_id": 1,
			"place_name_en": "Byadagi",
			"place_name_kn": "ಬ್ಯಾಡಗಿ",
			"latitude": 14.6624874,
			"longitude": 75.4850804,
			"description_en": "<p><strong>Byadgi</strong>&nbsp;is a town in &nbsp;Haveri district &nbsp;in the state of &nbsp;Karnataka, India. Its around 18 km north west of the famous business center&nbsp;Ranebennur. The town is famous for the red&nbsp;Byadgi chilli.The surrounding areas of Byadgi produce chilli ( red in color &amp; long ) which is dried in sunlight and sent to different markets. This spicy chilli is one of the common ingredients used in&nbsp;Udupi cuisine.Today the use of this chili is seen in abroad also and the oil from Byadgi chilli is used in cosmetics.There are around 20 cold storages located to store Chillies. Bydagi is most popular town in Karantaka.</p>",
			"description_kn": "<p>ಬ್ಯಾಡಗಿ ಎಂಬುದು ಕರ್ನಾಟಕದ ರಾಜ್ಯದಲ್ಲಿರುವ ಹಾವೇರಿ ಜಿಲ್ಲೆಯ ಒಂದು ಪಟ್ಟಣ. ಪ್ರಸಿದ್ಧ ವಾಣಿಜ್ಯ ಕೇಂದ್ರ ರಾನೆಬೆನ್ನೂರ್ನ 18 ಕಿ.ಮೀ. ಈ ಪಟ್ಟಣವು ಕೆಂಪು ಬೈಡಾಗಿ ಚಿಲ್ಲಿಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದೆ. ಬಡಾಗಿ ಪ್ರದೇಶದ ಸುತ್ತಮುತ್ತಲ ಪ್ರದೇಶಗಳು ಮೆಣಸಿನಕಾಯಿಯನ್ನು (ಕೆಂಪು ಬಣ್ಣದಲ್ಲಿ ಮತ್ತು ಉದ್ದ) ಉತ್ಪತ್ತಿ ಮಾಡುತ್ತವೆ, ಇದು ಸೂರ್ಯನ ಬೆಳಕಿನಲ್ಲಿ ಒಣಗಿಸಿ ವಿವಿಧ ಮಾರುಕಟ್ಟೆಗಳಿಗೆ ಕಳುಹಿಸಲಾಗುತ್ತದೆ. ಈ ಮಸಾಲೆಯುಕ್ತ ಮೆಣಸಿನಕಾಯಿ ಉಡುಪಿಯ ಪಾಕಪದ್ಧತಿಯಲ್ಲಿ ಬಳಸಲಾಗುವ ಸಾಮಾನ್ಯ ಪದಾರ್ಥಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಇಂದು ಈ ಮೆಣಸಿನಕಾಯಿ ಬಳಕೆ ವಿದೇಶದಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ ಮತ್ತು ಬಯಾಡ್ಗಿ ಚಿಲ್ಲಿಯಿಂದ ಬರುವ ತೈಲವು ಸೌಂದರ್ಯವರ್ಧಕಗಳಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ. ಚಿಲ್ಲೀಸ್ ಅನ್ನು ಶೇಖರಿಸಿಡಲು ಸುಮಾರು 20 ತಂಪಾದ ಸಂಗ್ರಹಗಳಿವೆ. ಕರಾಂತಕದಲ್ಲಿ ಬೈಡಾಗಿ ಅತ್ಯಂತ ಜನಪ್ರಿಯ ಪಟ್ಟಣವಾಗಿದೆ.</p>",
			"time_to_visit_en": "AnyTime_AnyTime",
			"time_to_visit_kn": "ಯಾವುದೇ ಸಮಯದಲ್ಲಿ_ಯಾವುದೇ ಸಮಯದಲ್ಲಿ",
			"contact_phone": "919000000000",
			"web_link": "",
			"timings": "",
			"created_date": "10-01-2018 11:99:00",
			"media_gallery": {
				"images_data": [{
					"image_url": "https://www.gettyimages.ie/gi-resources/images/Homepage/Hero/UK/CMS_Creative_164657191_Kingfisher.jpg",
					"image_title_en": "jhfdfghd ndhf dfhdhf dfd",
					"image_title_kn": "ಪ್ರಸಿದ್ಧ ವಾಣಿಜ್ಯ ಕೇಂದ್ರ ರಾನೆಬೆನ್ನೂರ್ನ"
				}],
				"videos_data": [{
					"vedio_url": "https://www.youtube.com/watch?v=Pl6MBXR3wGg",
					"video_title_en": "kadaramandalagi kanthesha",
					"video_title_kn": "ಈ ಪಟ್ಟಣವು ಕೆಂಪು ಬೈಡಾಗಿ ಚಿಲ್ಲಿಗೆ ಹೆಸರುವಾಸಿಯಾಗಿದೆ"
				}]
			}
		}]
	}]
}